tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "aspell"
brew "ctags"
brew "gh"
brew "hub"
brew "neovim"
brew "nghttp2"
brew "node"
brew "nvm"
brew "perl"
brew "python@3.10"
brew "pipenv"
brew "python@3.9"
brew "ripgrep"
brew "ruby"
brew "stow"
brew "tig"
brew "tmux"
brew "vim"
brew "zlib"
brew "zsh"
cask "iterm2"
cask "karabiner-elements"
cask "postgres"
cask "spectacle"
